export const programCategories = [
  {
    title: 'Силовые программы',
    items: [
      ['АБТ', 'Силовой класс для проработки всех групп мышц (работа с инвентарем), помогает развить мышечную силу, улучшает рельеф.'],
      ['90/60/90', 'Силовой урок направленный на развитие выносливости мышц живота, ягодиц, груди.'],
      ['АБЛ', 'Силовой урок для тренировки нижней части тела и брюшного пресса.'],
      ['БЕДРА “-”', 'Смешанный формат тренировки (1 часть – аэробная или танцевальная, 2 часть – силовая на ноги, бедра, ягодицы).'],
      ['СУПЕР ПРЕСС', 'Силовой урок для тренировки мышц брюшного пресса (работа с инвентарем).'],
      ['АНТИЦЕЛ. ТРЕНИНГ', 'Силовой урок для всех основных мышечных групп с акцентом на мышцы бедер, ягодиц и пресса. Способствует уменьшению жировой прослойки и коррекции проблемных зон.'],
      ['МОЩНЫЙ КЛАСС', 'Силовая программа на все группы мышц (работа с инвентарем).'],
      ['Функциональный тренинг', 'Силовая тренировка, построенная на движениях из жизни, позволяет задействовать максимальное количество мышечных групп.'],
      ['СКУЛЬПТОР ТЕЛА', 'Целостная программа низко-ударной тренировки с использованием штанги, направлена на коррекцию фигуры и укрепление мышц. Рекомендована с 17 лет и при высоком уровне подготовленности.'],
      ['СИЛОВАЯ С ПЕТЛЯМИ', 'Функциональная тренировка с использованием подвесных петель. Развивает гибкость, координацию, равновесие.'],
      ['ДЖАМПИНГ', 'Силовая + аэробная кардио-тренировка на специальных шестиугольных батутах.'],
      ['КРУГОВАЯ', 'Круговая тренировка, поочередное выполнение нескольких упражнений по кругу за определенный промежуток времени с минимальным отдыхом.']
    ]
  },
  {
    title: 'Аэробные программы',
    items: [
      ['Смешанный тренинг', 'Включает различные танцевальные стили, базовую степ-аэробику и силовой класс.'],
      ['Фитбол', 'Урок с использованием специальных мячей. Направлен на развитие гибкости, координации и исправление осанки.'],
      ['Степ 1', 'Урок для начинающих, состоящий из двух частей: степ-аэробика и силовая часть.']
    ]
  },
  {
    title: 'Танцевальные программы',
    items: [['ЗУМБА', 'Танцевальная фитнес-программа, которая подойдет каждому. Сочетает аэробные упражнения и танцевальные элементы.']]
  }
];
